Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/prm-stoetter-stor-merkevaresatsing-innen-duodji.html.tmx
Source language: nob
Languages: smj

source: PRM: Støtter stor merkevaresatsing innen duodji
smj: PRD: Doarjju stuorra mærkkagálvvovuorodimev duojen

source: Duodjiorganisasjonen Duojáriid Ealáhussearvi ønsker å nå et større marked for duodji enn i dag.
smj: Duodjeorganisasjåvnnå Duojáriid Ealáhussearvi sihtá dal duodjáj stuoráp márnánij gå uddni la.

source: Nå har sametingsrådet bevilget et tilskudd på inntil kroner 895.625 til MIS of Sápmi, merkevaresatsing innen duodji.
smj: Sámedikkeráde l dálla juollodam 895.625 kråvnå rádjáj MIS of Sápmi:j, mærkkagálvvovuorodibmáj duojen.

source: Sametinget har som mål at duodji skal utvikles som en framtidsrettet og attraktiv næring i samiske områder.
smj: Sámedikken la ulmme, duodje galggá åvddånahteduvvat boahtteájggásasj ja gæssu æládussan sáme guovlon.

source: Et av Sametingets viktigste redskap for utvikling av duodji er Næringsavtalen for duodji som fremforhandles mellom duodjiorganisasjonene og Sametinget.
smj: Akta dajs ájnnasamos ræjdojs duojev åvddånahtátjit la Æládussjiehtadus duodjeæládussaj mij sjiehtadaláduvvá duodjeorganisasjåvnåj ja Sámedikke gaskan.

source: I Næringsavtalen for duodji 2017 ble partene enige om å sette av 900 000 kroner til merkevareprosjekter som Sámiid Duodji og Duojáriid Ealáhussearvi kan søke.
smj: Æládussjiehtadusán duodjeæládussaj 2017 biele sjiehtadin biedjat 900 000 kråvnå mærkkagálvvoprosjevtajda majt Sámiid Duodji ja Duojáriid Ealáhussearvi máhtti åhtsåt.

source: Sametinget mener at dette prosjektet kan være med på å bidra til at målet med ordningen oppnås.
smj: Sámedikke mielas dát prosjækta máhttá siegen liehket vájkkudime årniga ulmmáj jåvsådittjat.

source: – Vi håper at dette blir en bra utvikling for duodjiutøvere, og at dette sikrer deres næring, sier sametingsråd Berit Marie P.E. Eira.
smj: – Mij doajvvop dát luluj buorre åvddånahttem duodjárijda, ja jut dát luluj sijá æládusáv nannit, javllá sámedikkeráde Berit Marie P.E. Eira.

source: Per i dag er det ingen andre merkevareoganisasjoner innen duodji i Norge.
smj: Uddni ælla ietjá mærkkagálvvoorganisasjåvnå duojen Vuonan.

source: Merkevareorganisasjonen vil ivareta markedsføring og salg på vegne av utvalgte duodjiprodusenter.
smj: Mærkkagálvvoorganisasjåvnnå galggá dåjmadit márnánahttemav ja vuobddemav válljiduvvam duodjárij åvdås.

source: Skal kunne leve av å produsere duodji
smj: Duodjuhimes galggá máhttet viessot

source: Målet med merkevaresatsingen MIS of Sápmi er å skape lønnsomme og bærekraftige virksomheter.
smj: Ulmme mærkkagálvvovuorodimijn MIS of Sápmi la dahkat mávsánis ja guoddelis vidnudagájt.

source: Det vil si at produsentene skal kunne leve av å produsere duodji.
smj: Dat sihtá javllat duodjára galggi duoje buvtadimes viessot.

source: Samtidig er det et ønske fra Duojáriid Ealáhussearvi om at merkevaresatsingen skal bidra til kunnskapsformidling om samisk kultur, levemåte og livsgrunnlag.
smj: Sæmmi l aj sávaldahka Duojáriid Ealáhussearvis jut mærkkagálvvovuorodibme luluj vájkkudit máhtudakgaskustibmáj sáme kultuvra, viessoma ja viessomuháj birra.

source: Ved å gjøre samisk håndverk kjent i eksterne markeder, kan man bidra til dette.
smj: Oahpásmahttet sáme duojev ålggobiele márnánijda máhttá dasi vájkkudit.

source: – Sametingsrådet ser frem til å følge utviklingen som følge av tilskuddet til merkevaresatsingen, sier Eira.
smj: – Sámedikkeráden li vuorddemusá åvddånimev tjuovutjit mav mærkkagálvvovuorodibme buktá, javllá Eira.
